
/* Class = "FSHUDWindow"; title = "Selettore Traccia"; ObjectID = "5"; */
"5.title" = "Selettore Traccia";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "99"; */
"99.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "100"; */
"100.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "101"; */
"101.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "102"; */
"102.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Anno:"; ObjectID = "103"; */
"103.title" = "Anno:";

/* Class = "NSTextFieldCell"; title = "Durata:"; ObjectID = "104"; */
"104.title" = "Durata:";

/* Class = "NSTextFieldCell"; title = "Tempo da Inizio:"; ObjectID = "105"; */
"105.title" = "Tempo da Inizio:";

/* Class = "NSTextFieldCell"; title = "Rimanente:"; ObjectID = "106"; */
"106.title" = "Rimanente:";

/* Class = "NSTextFieldCell"; title = "Dimensione:"; ObjectID = "107"; */
"107.title" = "Dimensione:";

/* Class = "NSTextFieldCell"; title = "Tipo:"; ObjectID = "108"; */
"108.title" = "Tipo:";

/* Class = "NSTextFieldCell"; title = "Bit Rate:"; ObjectID = "109"; */
"109.title" = "Bit Rate:";

/* Class = "NSTextFieldCell"; title = "Contatore"; ObjectID = "110"; */
"110.title" = "Contatore";

/* Class = "NSTextFieldCell"; title = "Commento:"; ObjectID = "111"; */
"111.title" = "Commento:";

/* Class = "NSTextFieldCell"; title = "Posizione:"; ObjectID = "112"; */
"112.title" = "Posizione:";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "113"; */
"113.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "114"; */
"114.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "115"; */
"115.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "116"; */
"116.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "117"; */
"117.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "118"; */
"118.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "119"; */
"119.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "120"; */
"120.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "121"; */
"121.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "122"; */
"122.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Traccia:"; ObjectID = "123"; */
"123.title" = "Traccia:";

/* Class = "NSTextFieldCell"; title = "Creato:"; ObjectID = "124"; */
"124.title" = "Creato:";

/* Class = "NSTextFieldCell"; title = "Ultimo Ascolto:"; ObjectID = "125"; */
"125.title" = "Ultimo Ascolto:";

/* Class = "NSTextFieldCell"; title = "Modificato:"; ObjectID = "126"; */
"126.title" = "Modificato:";

/* Class = "NSTextFieldCell"; title = "Classifica:"; ObjectID = "127"; */
"127.title" = "Classifica:";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "128"; */
"128.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "129"; */
"129.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "130"; */
"130.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "131"; */
"131.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Disco:"; ObjectID = "132"; */
"132.title" = "Disco:";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "133"; */
"133.title" = "Non Localizzato";

/* Class = "NSTextFieldCell"; title = "Non Localizzato"; ObjectID = "134"; */
"134.title" = "Non Localizzato";
